{
  "site_name": "Investieren Guide",
  "source": "Quelle",
  "links": {
    "basePath": "../"
  },
  "meta": {
    "title": "Intelligent Geld Investieren - In 10 Schritten zum selber Anlegen",
    "description": "Unabhängiger Investment-Guide mit Schritt für Schritt Anleitung. Einmal aufgesetzt, wird es für dich passiv und auf Autopilot anlegen.",
    "lang": "de"
  },
  "intro": {
    "title": "Investing Guide - In 10 Schritten zum ehrlichen Portfolio",
    "description": "Dein unabhängiger Investment-Guide mit Schritt für Schritt Anleitung. Mit Referenzen und weiterführenden Artikeln für dein gutes Bauchgefühl. Einmal aufgesetzt, wird es für dich passiv und auf Autopilot weiterarbeiten und das bei geringst möglichen Kosten.",
    "portfolio": "20 Jahre Wertentwicklung (von 10,000 USD) bei einem 50 % Aktien- / 50 % Anleihen-Portfolio."
  },
  "compound": {
    "title": "Zinseszins, dein beständiger Freund! Dividiere die Zahl 72 mit deiner jährlichen Rendite und du erhältst die Anzahl der Jahre bis zu deinem doppelten Vermögen. Bei 5 Prozent Zinsen pro Jahr, hättest du in etwa 14 Jahren zweimal so viel als vorher!"
  },
  "diversified": {
    "title": "1. Damit dein Erspartes nicht verpuffen kann, solltest du in breite Märkte investieren.",
    "description": "Streue in viele Kontinente, Länder und Branchen. Keine Sorge, damit du dich nicht umständlich durch einzelne Börsen, Aktien und Geschäftsberichte schlagen musst, wurden Indexfonds geboren. Diese bilden Märkte für dich ab und erledigen die Hintergrundarbeit, dies zum Großteil automatisiert und sogar noch bei geringen Kosten!"
  },
  "forbes": {
    "title": "Viele Selfmade Millionäre mussten auf ein Pferd setzen, um hohen Erfolg ernten zu können. Um reich zu bleiben, ist es aber wichtig, Vermögen breit zu streuen.",
    "description": "ur wenige der Forbes 400 schafften dies in Tat umzusetzen. So kommt es, dass nur 16 % der Superreichen über einen Zeitraum von 20 Jahren sich in der Liste halten konnten. Lediglich 4,5 % Rendite pro Jahr wäre notwendig gewesen, um weiterhin im Club zu bleiben.",
    "source": "Quelle: Benjamin Graham; Jason Zweig. The Intelligent Investor: The Definitive Book on Value Investing. HarperCollins."
  }
}