{
  "site_name": "Investieren Guide",
  "source": "Quelle",
  "links": {
    "basePath": "../"
  },
  "meta": {
    "title": "Intelligent Geld Investieren - In 10 Schritten zum selber Anlegen",
    "description": "Unabhängiger Investment-Guide mit Schritt für Schritt Anleitung. Einmal aufgesetzt, wird es für dich passiv und auf Autopilot anlegen.",
    "lang": "de"
  },
  "intro": {
    "title": "Investing Guide - In 10 Schritten zum ehrlichen Portfolio",
    "description": "Dein unabhängiger Investment-Guide mit Schritt für Schritt Anleitung. Mit Referenzen und weiterführenden Artikeln für dein gutes Bauchgefühl. Einmal aufgesetzt, wird es für dich passiv und auf Autopilot weiterarbeiten und das bei geringst möglichen Kosten.",
    "portfolio": "20 Jahre Wertentwicklung (von 10,000 USD) bei einem 50 % Aktien- / 50 % Anleihen-Portfolio."
  },
  "compound": {
    "title": "Zinseszins, dein beständiger Freund! Dividiere die Zahl 72 mit deiner jährlichen Rendite und du erhältst die Anzahl der Jahre bis zu deinem doppelten Vermögen. Bei 5 Prozent Zinsen pro Jahr, hättest du in etwa 14 Jahren zweimal so viel als vorher!"
  },
  "diversified": {
    "title": "1. Damit dein Erspartes nicht verpuffen kann, solltest du in breite Märkte investieren.",
    "description": "Streue in viele Kontinente, Länder und Branchen. Keine Sorge, damit du dich nicht umständlich durch einzelne Börsen, Aktien und Geschäftsberichte schlagen musst, wurden Indexfonds geboren. Diese bilden Märkte für dich ab und erledigen die Hintergrundarbeit, dies zum Großteil automatisiert und sogar noch bei geringen Kosten!"
  },
  "forbes": {
    "title": "Viele Selfmade Millionäre mussten auf ein Pferd setzen, um hohen Erfolg ernten zu können. Um reich zu bleiben, ist es aber wichtig, Vermögen breit zu streuen.",
    "description": "Nur wenige der Forbes 400 schafften dies in Tat umzusetzen. So kommt es, dass nur 16 % der Superreichen über einen Zeitraum von 20 Jahren sich in der Liste halten konnten. Lediglich 4,5 % Rendite pro Jahr wäre notwendig gewesen, um weiterhin im Club zu bleiben."
  },
  "portfolio": {
    "title": "2. Dein langfristiges Setup",
    "quote": "94 % entscheidet die Kapitalverteilung",
    "description": "Die Wahl deines Depot-Mix und die Disziplin über einen langen Zeitraum dabei zu bleiben, wird dein Schlüssel zum Erfolg. Nicht dein Alter sollte den Mix bestimmen, sondern vielmehr wie schnell du an dein Kapital kommen möchtest und ob du schon einmal durch eine Finanzkrise gegangen bist."
  },
  "portfolio5050": {
    "description": "Ein halb Aktien- und halb Anleihen-Fond könnte der genau richtige Mix für dich sein. Kommen die nächsten Turbulenzen auf den Aktienmärkten, wird dein Portfolio nicht so stark einbrechen und du kannst beruhigter schlafen.",
    "sample": "Der Tiefpunkt in den letzten 20 Jahren lag bei -32 % und erst nach 3 Jahren erholte er sich wieder. So viel solltest du verkraften und aussitzen, ansonsten deinen Anleihen-Anteil anheben."
  },
  "reserve": {
    "fund": "Vernünftige Rücklage: Deine Tagesgeld-Reserve sollte dich mindestens 6 Monate lang über Wasser halten können, bevor du deine Aktien angreifen musst."
  },
  "inflation": {
    "title": "3. Lass dein Geld nicht weniger werden",
    "description": "Super, wenn du schon fleißig sparst, noch besser, wenn dieses Geld bestmöglich anlegst. Die jährliche Inflation führt dazu, dass du weniger für dein Geld erwerben kannst. Erinnerst du dich noch an die 72er-Regel? Diese funktioniert leider auch umgekehrt.",
    "quote": "Aus 50.000 € werden 38.060 €",
    "cite": "Deine Kaufkraft, basierend auf einer 20-jährigen Inflationsrate. <a href=\"https://www.zinsen-berechnen.de/inflationsrechner.php?paramid=p2znga3wbo\">Quelle: zinsen-berechnen.de</a>"
  },
  "expenses": {
    "title": "4. Halte all deine Kosten auf ein Minimum",
    "description": "Damit dir so viel wie möglich in der Tasche bleibt, solltest du alle variablen Kosten gering halten.",
    "ol": "<li>Setze auf Indexfonds oder Fonds mit jährlichen Gesamtkosten unter einem halben Prozent</li><li>Handle über einen Billigbroker und so wenig wie möglich</li><li>Drop consultants who are looking for annual percentages</li>"
  },
  "expense-ratios": {
    "quote": "“Die größten Feinde des Aktieninvestors sind Ausgaben und Emotionen.” — John C. Bogle",
    "title": "Gebühren verbrennen deine Rendite! Bezahlst du ein Prozent mehr pro Jahr, verlierst du innerhalb von 30 Jahren über 100.000 €.",
    "cite": "Bei einem Startkapital von 50.000 €, monatliche Sparrate von 300 € und Rendite von 6 % pro Jahr."
  },
  "market": {
    "title": "5. Versuche nicht den Markt zu überbieten",
    "description": "96 % der besten, schaffen es nicht den Marktdurchschnitt über einen Zeitraum von 15 Jahren zu überbieten. Spare dir die Zeit und hol dir deinen Mittelwert!",
    "quote": "“Suchen Sie nicht nach der Nadel im Heuhaufen. Kaufen Sie einfach den Heuhaufen!” — John C. Bogle"
  }
}